export const data = {
  questions: [
    {options: ["캬라멜 팝콘 + 스프라이트", "어니언 팝콘 + 펩시", "핫도그 + 웰치스", "나쵸 + 스프라이트"], answer: 3},
    {options: ["이삭토스트", "쉑쉑버거", "스타벅스 민초 음료수", "에그드랍"], answer: 3},
    {options: ["닭갈비", "곱창전골", "감자탕", "부대찌개"], answer: 3},
    {options: ["인기가요 샌드위치", "에그타르트", "모카빵", "닭가슴살"], answer: 2},
    {options: ["푸딩", "구운 옥수수", "삼각김밥", "당고"], answer: 0},
    {options: ["피카츄 돈까스", "스파게티 젤리", "민초 마카롱", "슬러쉬"], answer: 3},
    {options: ["두부", "햄버거", "고구마", "용가리"], answer: 2},
    {options: ["오징어", "당근", "양파", "호두"], answer: 2},
    {options: ["카레", "갈비", "김치찌개", "떡볶이"], answer: 3},
    {options: ["토마토", "옥수수", "브로콜리", "고구마"], answer: 1},
  ]
}